[Assassin.Head_ZeroHP01 CustomizationDefinition]
CustomizationName="Hell 0"

[Assassin.Skin_AsPower CustomizationDefinition]
CustomizationName="Pure fire."

[Mechro.Head_MechroHP01 CustomizationDefinition]
CustomizationName="He was killed"

[Mechro.Skin_MecPower CustomizationDefinition]
CustomizationName="DISPUTE"

[Mercenary.Head_MercHP01 CustomizationDefinition]
CustomizationName="Robot 2000"

[Mercenary.Skin_MerPower CustomizationDefinition]
CustomizationName="Solid metal"

[Siren.Head_SirenHP01 CustomizationDefinition]
CustomizationName="I'm sorry"

[Siren.Skin_SiPower CustomizationDefinition]
CustomizationName="ethereal"

[Soldier.Head_SoldHP01 CustomizationDefinition]
CustomizationName="hidden effort"

[Soldier.Skin_SoPower CustomizationDefinition]
CustomizationName="great war"

[Assassin.Head_ZeroHP01c CustomizationDefinition]
CustomizationName="analyze"

[Assassin.Skin_AsZany CustomizationDefinition]
CustomizationName="0 law of fear"

[Mechro.Head_MechroHP01c CustomizationDefinition]
CustomizationName="horn of love"

[Mechro.Skin_MecZany CustomizationDefinition]
CustomizationName="It brings hell"

[Mercenary.Head_MercHP01b CustomizationDefinition]
CustomizationName="lucky"

[Mercenary.Skin_MerZany CustomizationDefinition]
CustomizationName="A brave cow"

[Siren.Head_SirenHP01b CustomizationDefinition]
CustomizationName="break neck"

[Siren.Skin_SiZany CustomizationDefinition]
CustomizationName="instant death"

[Soldier.Head_SoldHP01b CustomizationDefinition]
CustomizationName="Ecton"

[Soldier.Skin_SoZany CustomizationDefinition]
CustomizationName="BBQ"

[Assassin.Head_ZeroHP01b CustomizationDefinition]
CustomizationName="Echo"

[Assassin.Skin_AsCool CustomizationDefinition]
CustomizationName="Obsidian law"

[Mechro.Head_MechroHP01b CustomizationDefinition]
CustomizationName="anger is bad"

[Mechro.Skin_MecCool CustomizationDefinition]
CustomizationName="Warm and soft"

[Mercenary.Head_MercHP01c CustomizationDefinition]
CustomizationName="Wrong process"

[Mercenary.Skin_MerCool CustomizationDefinition]
CustomizationName="on the channel"

[Siren.Head_SirenHP01c CustomizationDefinition]
CustomizationName="Shorts"

[Siren.Skin_SiCool CustomizationDefinition]
CustomizationName="love and death"

[Soldier.Head_SoldHP01c CustomizationDefinition]
CustomizationName="Fazal Shikhari"

[Soldier.Skin_SoCool CustomizationDefinition]
CustomizationName="practice test"

